Repository: Jerdal-F/TRMM-Manager
Catalog: TacticalRMM/Resources/Localizable.xcstrings
Source language: en
Languages: nb

source: Active Sessions
nb: Aktive økter

source: Active User Sessions
nb: Aktive brukerøkter

source: Agent Manager
nb: Agentbehandler

# agents.action.http400Offline
source: Agent is offline.
nb: Agenten er frakoblet.

# agents.action.successFormat
source: %@ command sent.
nb: %@-kommando sendt.

# agents.checks.count.multipleFormat
source: %lld checks
nb: %lld kontroller

# agents.checks.count.single
source: %lld check
nb: %lld kontroll

# agents.checks.detail.alertSeverity
source: Alert Severity
nb: Varslingsgrad

# agents.checks.detail.created
source: Created
nb: Opprettet

# agents.checks.detail.lastRun
source: Last Run
nb: Sist kjørt

# agents.checks.empty
source: No checks returned for this agent.
nb: Ingen kontroller returnert for denne agenten.

# agents.checks.header.title
source: Health Checks
nb: Helsekontroller

# agents.checks.loading
source: Loading checks…
nb: Laster kontroller…

# agents.checks.output.details
source: Details
nb: Detaljer

# agents.checks.output.errors
source: Errors
nb: Feil

# agents.checks.output.title
source: Output
nb: Utdata

# agents.checks.status.failing
source: Failing
nb: Feiler

# agents.checks.status.passing
source: Passing
nb: Bestått

# agents.checks.status.unknown
source: Unknown
nb: Ukjent

# agents.checks.status.warning
source: Warning
nb: Advarsel

# agents.checks.title
source: Agent Checks
nb: Agent-kontroller

# agents.command.editor.subtitle
source: Enter the script to run
nb: Skriv inn skriptet som skal kjøres

# agents.command.editor.title
source: Command
nb: Kommando

# agents.command.error.emptyCommand
source: Enter a command before sending.
nb: Skriv inn en kommando før du sender.

# agents.command.error.invalidTimeout
source: Invalid timeout value
nb: Ugyldig tidsavbruddsverdi

# agents.command.error.prepareRequestFormat
source: Error preparing request: %@
nb: Feil ved klargjøring av forespørsel: %@

# agents.command.execution.subtitle
source: Configure remote command
nb: Konfigurer fjernkommando

# agents.command.execution.title
source: Execution
nb: Utførelse

# agents.command.output.empty
source: No output yet. Send a command to view the response here.
nb: Ingen utdata ennå. Send en kommando for å se svaret her.

# agents.command.output.subtitle
source: Response from the agent
nb: Svar fra agenten

# agents.command.output.title
source: Output
nb: Utdata

# agents.command.runAsUser
source: Run as logged-in user
nb: Kjør som pålogget bruker

# agents.command.send
source: Send Command
nb: Send kommando

# agents.command.sending
source: Sending Command…
nb: Sender kommando…

# agents.command.shell
source: Shell
nb: Skall

# agents.command.success.sent
source: Command sent successfully!
nb: Kommando sendt!

# agents.command.timeout.label
source: TIMEOUT (SECONDS)
nb: TIDSGRENSE (SEKUNDER)

# agents.command.title
source: Send Command
nb: Send kommando

# agents.customFields.empty
source: No custom fields available for this agent.
nb: Ingen egendefinerte felter tilgjengelig for denne agenten.

# agents.fetch
source: Fetch Agents
nb: Hent agenter

# agents.hardware.disks
source: Physical Disks
nb: Fysiske disker

# agents.hardware.model
source: Model
nb: Modell

# agents.hardware.serial
source: Serial
nb: Serienummer

# agents.hardware.subtitle
source: Key system specs
nb: Viktige systemspesifikasjoner

# agents.hardware.title
source: Hardware
nb: Maskinvare

# agents.info.site
source: Site
nb: Sted

# agents.insight.lastSeen
source: Last Seen
nb: Sist sett

# agents.insight.subtitle
source: Recent activity
nb: Nylig aktivitet

# agents.insight.title
source: Insight
nb: Innsikt

# agents.insight.uptime
source: Uptime
nb: Oppetid

# agents.management.checks.subtitle
source: Agent checks
nb: Agentkontroller

# agents.management.checks.title
source: Checks
nb: Kontroller

# agents.management.command.subtitle
source: Run scripts
nb: Kjør skript

# agents.management.command.title
source: Command
nb: Kommando

# agents.management.customFields.title
source: Custom Fields
nb: Egendefinerte felter

# agents.management.notes.subtitle
source: Agent notes
nb: Agentnotater

# agents.management.notes.title
source: Notes
nb: Notater

# agents.management.processes.subtitle
source: Running tasks
nb: Kjørende oppgaver

# agents.management.processes.title
source: Processes
nb: Prosesser

# agents.management.runScript.subtitle
source: Execute saved
nb: Kjør lagrede

# agents.management.runScript.title
source: Run Script
nb: Kjør skript

# agents.management.software.subtitle
source: Installed apps
nb: Installerte apper

# agents.management.software.title
source: Software
nb: Programvare

# agents.management.subtitle
source: Inspect or interact
nb: Inspiser eller samhandle

# agents.management.tasks.subtitle
source: Scheduled jobs
nb: Planlagte jobber

# agents.management.tasks.title
source: Tasks
nb: Oppgaver

# agents.management.title
source: Management
nb: Administrasjon

# agents.network.publicIp
source: Public IP
nb: Offentlig IP

# agents.network.subtitle
source: Connectivity overview
nb: Tilkoblingsoversikt

# agents.network.title
source: Network
nb: Nettverk

# agents.note.largeEnvironment
source: Note: Large environments may take longer to load on mobile hardware.
nb: Merk: Store miljøer kan ta lengre tid å laste på mobil maskinvare.

# agents.notes.add
source: Add Note
nb: Legg til notat

# agents.notes.added
source: Note added!
nb: Notat lagt til!

# agents.notes.count.multipleFormat
source: %lld notes
nb: %lld notater

# agents.notes.count.single
source: %lld note
nb: %lld notat

# agents.notes.deleted
source: Note deleted.
nb: Notat slettet.

# agents.notes.editor.charCountFormat
source: %lld chars
nb: %lld tegn

# agents.notes.editor.label
source: NOTE
nb: NOTAT

# agents.notes.empty
source: No notes available for this agent.
nb: Ingen notater tilgjengelig for denne agenten.

# agents.notes.error.deleteFormat
source: Error deleting note: %@
nb: Feil ved sletting av notat: %@

# agents.notes.error.empty
source: Enter a note before submitting.
nb: Skriv inn et notat før du sender.

# agents.notes.header.title
source: Agent Notes
nb: Agentnotater

# agents.notes.loading
source: Loading notes…
nb: Laster notater…

# agents.notes.new.title
source: New Note
nb: Nytt notat

# agents.notes.title
source: Agent Notes
nb: Agentnotater

# agents.power.confirmRebootMessage
source: This will restart the device.
nb: Er du sikker at du vil starte enheten på nytt?

# agents.power.confirmRebootTitle
source: Restart agent?
nb: Starte agenten på nytt?

# agents.power.confirmShutdownMessage
source: This will power off the device.
nb: Er du sikker at du vil slå av enheten?

# agents.power.confirmShutdownTitle
source: Shut down agent?
nb: Slå av agenten?

# agents.power.reboot
source: Reboot
nb: Start på nytt

# agents.power.rebootSubtitle
source: Restart this device
nb: Start enheten på nytt

# agents.power.sectionSubtitle
source: Restart or shut down
nb: Start på nytt eller slå av

# agents.power.sectionTitle
source: Power
nb: Strøm

# agents.power.shutdown
source: Shut down
nb: Slå av

# agents.power.shutdownSubtitle
source: Power off this device
nb: Slå av enheten

# agents.power.wake
source: Wake
nb: Vekk

# agents.processes.empty
source: No processes found.
nb: Ingen prosesser funnet.

# agents.processes.emptyFiltered
source: No processes match your search.
nb: Ingen prosesser samsvarer med søket ditt.

# agents.processes.invalidPid
source: Invalid PID
nb: Ugyldig PID

# agents.processes.killSheet.confirm
source: Confirm
nb: Bekreft

# agents.processes.killSheet.title
source: Enter PID to terminate
nb: Skriv inn PID for å avslutte

# agents.processes.list.title
source: Processes
nb: Prosesser

# agents.processes.loading
source: Loading processes…
nb: Laster prosesser…

# agents.processes.search.placeholder
source: Search process name
nb: Søk etter prosessnavn

# agents.processes.search.subtitle
source: Filter by name
nb: Filtrer etter navn

# agents.processes.search.title
source: Process Search
nb: Prosessøk

# agents.processes.subtitle.filteredFormat
source: Filtered: %lld
nb: Filtrert: %lld

# agents.processes.subtitle.totalFormat
source: Total: %lld
nb: Totalt: %lld

# agents.processes.terminate.buttonPid
source: Kill Process by PID
nb: Avslutt prosess med PID

# agents.processes.terminate.buttonSelected
source: Kill %1$@ (PID %2$@)
nb: Avslutt %1$@ (PID %2$@)

# agents.processes.terminate.prompt
source: Tap a process above or enter a PID manually.
nb: Trykk på en prosess over eller skriv inn en PID manuelt.

# agents.processes.terminate.ready
source: Ready to kill %1$@ (PID %2$@).
nb: Klar til å avslutte %1$@ (PID %2$@).

# agents.processes.terminate.subtitle
source: Select a process or enter PID
nb: Velg en prosess eller skriv inn PID

# agents.processes.terminate.title
source: Terminate Process
nb: Avslutt prosess

# agents.processes.title
source: Agent Processes
nb: Agentprosesser

# agents.refresh
source: Refresh Agents
nb: Oppdater agenter

# agents.software.copyInstallPath
source: Copy Install Path
nb: Kopier installasjonsbane

# agents.software.copyUninstallCommand
source: Copy Uninstall Command
nb: Kopier avinstalleringskommando

# agents.software.empty
source: No software entries found.
nb: Ingen programvareoppføringer funnet.

# agents.software.emptyFiltered
source: No software matches your search.
nb: Ingen programvare samsvarer med søket ditt.

# agents.software.filter.placeholder
source: Search installed software
nb: Søk i installert programvare

# agents.software.filter.subtitle
source: Search by name, publisher, or path
nb: Søk etter navn, utgiver eller sti

# agents.software.filter.title
source: Filter Software
nb: Filtrer programvare

# agents.software.loading
source: Loading software…
nb: Laster programvare…

# agents.software.title
source: Installed Software
nb: Installert programvare

# agents.software.uninstall.accessibilityLabelFormat
source: Uninstall %1$@
nb: Avinstaller %1$@

# agents.software.uninstall.action
source: Uninstall
nb: Avinstaller

# agents.software.uninstall.commandRequired
source: Enter a command to run.
nb: Skriv inn en kommando som skal kjøres.

# agents.software.uninstall.instructions
source: Confirm or edit the uninstall command below.
nb: Bekreft eller rediger avinstalleringskommandoen nedenfor.

# agents.software.uninstall.missingAgent
source: Missing agent identifier.
nb: Mangler agentidentifikator.

# agents.software.uninstall.missingApiKey
source: Add an API key in Settings before uninstalling.
nb: Legg til en API-nøkkel i Innstillinger før avinstallering.

# agents.software.uninstall.navigationTitleFormat
source: Uninstall %1$@
nb: Avinstaller %1$@

# agents.software.uninstall.runAsUser
source: Run as user
nb: Kjør som bruker

# agents.software.uninstall.sectionTitle
source: Uninstall
nb: Avinstaller

# agents.software.uninstall.timeoutLabel
source: Timeout (seconds)
nb: Tidsavbrudd (sekunder)

# agents.software.uninstall.timeoutPositive
source: Timeout must be a positive number.
nb: Tidsavbrudd må være et positivt tall.

# agents.software.uninstall.unavailableFormat
source: No uninstall command is available for %1$@.
nb: Ingen avinstalleringskommando tilgjengelig for %1$@.

# agents.software.unnamed
source: Unnamed Software
nb: Programvare uten navn

# agents.software.unsupported
source: Only supported for Windows agents at this time.
nb: Støttes bare for Windows-agenter for øyeblikket.

# agents.sort.chipFormat
source: Sort: %1$@
nb: Sorter: %1$@

# agents.sort.none
source: None
nb: Ingen

# agents.sort.online
source: Online Agents
nb: Online-agenter

# agents.sort.picker
source: Sort agents
nb: Sorter agenter

# agents.sort.publicIP
source: Public IP
nb: Offentlig IP

# agents.status.dormant
source: Dormant
nb: Sovende

# agents.status.offline
source: Offline
nb: Frakoblet

# agents.status.online
source: Online
nb: Påskrudd

# agents.status.overdue
source: Overdue
nb: Forfalt

# agents.status.unknown
source: Unknown
nb: Ukjent

# agents.subtitle.connectEstate
source: Connect to retrieve your estate
nb: Koble til for å hente miljøet ditt

# agents.summary.online
source: Online
nb: Påskrudd

# agents.summary.overdue
source: Overdue
nb: Forfalt

# agents.tasks.actions.subtitleFormat
source: %lld defined
nb: %lld definert

# agents.tasks.actions.title
source: Actions
nb: Handlinger

# agents.tasks.count.multipleFormat
source: %lld tasks
nb: %lld oppgaver

# agents.tasks.count.single
source: %lld task
nb: %lld oppgave

# agents.tasks.detail.created
source: Created
nb: Opprettet

# agents.tasks.detail.nextRun
source: Next Run
nb: Neste kjøring

# agents.tasks.detail.schedule
source: Schedule
nb: Plan

# agents.tasks.empty
source: No tasks found for this agent.
nb: Ingen oppgaver funnet for denne agenten.

# agents.tasks.header.title
source: Scheduled Tasks
nb: Planlagte oppgaver

# agents.tasks.loading
source: Loading tasks…
nb: Laster oppgaver…

# agents.tasks.result.title
source: Result
nb: Resultat

# agents.tasks.result.truncatedFormat
source: %@... Full result available on the RMM Server.
nb: %@... Fullt resultat er tilgjengelig på RMM-serveren.

# agents.tasks.title
source: Agent Tasks
nb: Agentoppgaver

# agents.title
source: Agents
nb: Agenter

# agents.uptime.day.plural
source: %lld days
nb: %lld dager

# agents.uptime.day.single
source: %lld day
nb: %lld dag

# agents.uptime.hour.plural
source: %lld hours
nb: %lld timer

# agents.uptime.hour.single
source: %lld hour
nb: %lld time

# agents.uptime.minute.plural
source: %lld minutes
nb: %lld minutter

# agents.uptime.minute.single
source: %lld minute
nb: %lld minutt

# agents.uptime.month.plural
source: %lld months
nb: %lld måneder

# agents.uptime.month.single
source: %lld month
nb: %lld måned

# agents.wol.sentToFormat
source: Wake-on-LAN sent to %1$@.
nb: Wake-on-LAN sendt til %1$@.

# agents.wol.success
source: Wake-on-LAN request sent.
nb: Wake-on-LAN-forespørsel sendt.

source: Architecture
nb: Arkitektur

source: Browse available scripts
nb: Bla gjennom tilgjengelige skript

source: Cancel
nb: Avbryt

source: Checking signing token…
nb: Sjekker signeringstoken…

source: Clear Selection
nb: Tøm valg

source: Close
nb: Lukk

source: Code Signing
nb: Kodesignering

# codesigning.addToken
source: Add Token
nb: Legg til token

# codesigning.delete.confirm
source: Delete Token
nb: Slett token

# codesigning.delete.message
source: This will remove the stored signing token from the server.
nb: Dette fjerner lagret signeringstoken fra serveren.

# codesigning.delete.title
source: Delete signing token?
nb: Slette signeringstoken?

# codesigning.deleting
source: Deleting token…
nb: Sletter token…

# codesigning.editor.placeholder
source: Paste signing token
nb: Lim inn signeringstoken

# codesigning.editor.section
source: Signing Token
nb: Signeringstoken

# codesigning.editor.title
source: Edit Token
nb: Rediger token

# codesigning.editToken
source: Edit Token
nb: Rediger token

# codesigning.empty
source: No signing token configured.
nb: Ingen signeringstoken konfigurert.

# codesigning.error.demoBulkUnsupported
source: Bulk signing is not available in demo mode.
nb: Masse‑signering er ikke tilgjengelig i demomodus.

# codesigning.error.httpDelete
source: Delete failed (HTTP %lld).
nb: Sletting mislyktes (HTTP %lld).

# codesigning.error.httpLoad
source: Failed to load token (HTTP %lld).
nb: Kunne ikke laste token (HTTP %lld).

# codesigning.error.httpSignAll
source: Bulk signing failed (HTTP %lld).
nb: Masse‑signering mislyktes (HTTP %lld).

# codesigning.error.httpUpdate
source: Update failed (HTTP %lld).
nb: Oppdatering mislyktes (HTTP %lld).

# codesigning.error.invalidApiKey
source: Invalid API key.
nb: Ugyldig API-nøkkel.

# codesigning.error.invalidBaseUrl
source: Invalid base URL.
nb: Ugyldig base-URL.

# codesigning.error.missingApiKey
source: Missing API key.
nb: Mangler API-nøkkel.

# codesigning.error.missingToken
source: Add a signing token first.
nb: Legg til et signeringstoken først.

# codesigning.error.serverRejectedToken
source: Server rejected the token.
nb: Serveren avviste tokenet.

# codesigning.hideToken
source: Hide Token
nb: Skjul token

# codesigning.showToken
source: Show Token
nb: Vis token

# codesigning.signAll
source: Sign all agents
nb: Signer alle agenter

# codesigning.signingAgents
source: Signing agents…
nb: Signerer agenter…

# codesigning.status.signAllQueued
source: Signing queued. Agents will be signed shortly.
nb: Signering er satt i kø. Agenter blir signert snart.

# codesigning.subtitle
source: Manage the signing token for installers
nb: Administrer signeringstoken for installere

# codesigning.title
source: Code Signing
nb: Kodesignering

source: Command copied to clipboard.
nb: Kommandoen er kopiert til utklippstavlen.

source: Command ready. Copy and run on the target Mac.
nb: Kommando klar. Kopier og kjør på mål-Mac-en.

# common.add
source: Add
nb: Legg til

# common.cancel
source: Cancel
nb: Avbryt

# common.close
source: Close
nb: Lukk

# common.delete
source: Delete
nb: Slett

# common.destructiveWarning
source: This action cannot be undone.
nb: Denne handlingen kan ikke angres.

# common.dismiss
source: Dismiss
nb: Lukk

# common.done
source: Done
nb: Ferdig

# common.edit
source: Edit
nb: Rediger

# common.error
source: Error
nb: Feil

# common.errorFormat
source: Error: %@
nb: Feil: %@

# common.failedToSaveFormat
source: Failed to save: %@
nb: Kunne ikke lagre: %@

# common.httpErrorFormat
source: HTTP Error: %lld
nb: HTTP-feil: %lld

# common.invalidUrl
source: Invalid URL
nb: Ugyldig URL

# common.loading
source: Loading…
nb: Laster…

# common.name
source: Name
nb: Navn

# common.notAvailable
source: N/A
nb: Ikke tilgjengelig

# common.notice
source: Notice
nb: Merknad

# common.notSet
source: Not set
nb: Ikke angitt

# common.recipients
source: Recipients
nb: Mottakere

# common.recipients.empty
source: No recipients added.
nb: Ingen mottakere lagt til.

# common.removeFormat
source: Remove %1$@
nb: Fjern %1$@

# common.retry
source: Retry
nb: Prøv igjen

# common.run
source: Run
nb: Kjør

# common.save
source: Save
nb: Lagre

# common.unknown
source: Unknown
nb: Ukjent

# common.value
source: Value
nb: Verdi

# connection.subtitle.secure
source: Securely connect to Tactical RMM
nb: Koble deg sikkert til Tactical RMM

# connection.summary.instanceLabel
source: Instance
nb: Instans

# connection.summary.manageDetails
source: Manage connection details, including URL and credentials, from Settings.
nb: Administrer tilkoblingsdetaljer, inkludert URL og legitimasjon, i Innstillinger.

# connection.title
source: Connection
nb: Tilkobling

source: Copy Command
nb: Kopier kommando

source: Copy Download Link
nb: Kopier nedlastingslenke

source: Create
nb: Opprett

source: Create or import scripts in Tactical RMM to select them here.
nb: Opprett eller importer skript i Tactical RMM for å velge dem her.

source: Current Release
nb: Gjeldende utgivelse

source: Delete
nb: Slett

source: Delete Note
nb: Slett notat

source: Delete this note?
nb: Slette dette notatet?

source: Delivery method
nb: Leveringsmetode

source: Deployments
nb: Utrullinger

# deployments.client.selectFirst
source: Select a client first
nb: Velg en kunde først

# deployments.clients.empty
source: No clients available
nb: Ingen kunder tilgjengelig

# deployments.clients.loading
source: Loading clients…
nb: Laster kunder…

# deployments.create.subtitle
source: Create an installer
nb: Opprett en installasjonsfil

# deployments.delete.accessibility
source: Delete deployment
nb: Slett utrulling

# deployments.delete.message
source: Are you sure you want to delete the deployment for %1$@?
nb: Er du sikker på at du vil slette utrullingen for %1$@?

# deployments.delete.title
source: Delete deployment?
nb: Slette utrulling?

# deployments.empty
source: No deployments found.
nb: Ingen utrullinger funnet.

# deployments.enablePower
source: Enable Power
nb: Aktiver strømstyring

# deployments.loading
source: Loading deployments…
nb: Laster utrullinger…

# deployments.site.empty
source: No sites available for this client.
nb: Ingen steder tilgjengelig for denne kunden.

# deployments.subtitle
source: Manage deployments for this instance
nb: Administrer utrullinger for denne instansen

source: Diagnostics
nb: Diagnostikk

source: Digest
nb: Sammendrag

source: Donate
nb: Doner

source: Donation options are currently unavailable. Check back soon.
nb: Donasjonsvalg er ikke tilgjengelige nå. Prøv igjen senere.

source: Done
nb: Ferdig

source: Edit
nb: Rediger

source: Email results
nb: Send resultater på e-post

source: Enable Ping
nb: Aktiver ping

source: Enable Power
nb: Aktiver strøm

source: Enable RDP
nb: Aktiver RDP

source: Enter new password
nb: Skriv inn nytt passord

source: Environment Variables
nb: Miljøvariabler

source: Error: %@
nb: Feil: %@

source: Expires (hours)
nb: Utløper (timer)

source: Expiry
nb: Utløp

source: Export diagnostics log? It may include sensitive information.
nb: Eksportere diagnostikklogg? Den kan inneholde sensitiv informasjon.

# faceid.authenticating
source: Authenticating with FaceID…
nb: Autentiserer med FaceID…

# faceid.locked
source: The app is locked
nb: Appen er låst

# faceid.recovery.clearButton
source: Clear App Data
nb: Slett appdata

# faceid.recovery.message
source: You've disabled both Face ID and device passcode while having the FaceID app lock enabled. For security, you must clear all saved settings and API keys. Tap "Clear App Data" to reset.
nb: Du har deaktivert både Face ID og enhetskode mens app-lås med FaceID er aktiv. Av sikkerhetsgrunner må du slette alle lagrede innstillinger og API-nøkler. Trykk "Slett appdata" for å tilbakestille.

# faceid.recovery.title
source: Security Reset Required
nb: Sikkerhetstilbakestilling kreves

source: General
nb: Generelt

source: Install Agent
nb: Installer agent

source: Installer ready: %@
nb: Installasjonsklar: %@

# installer.destination.choose
source: Choose where to deploy
nb: Velg hvor du skal distribuere

# installer.destination.client
source: Client
nb: Kunde

# installer.destination.loading
source: Loading…
nb: Laster…

# installer.destination.selectClient
source: Select a client
nb: Velg en kunde

# installer.destination.selectSite
source: Select a site
nb: Velg et sted

# installer.destination.site
source: Site
nb: Sted

# installer.destination.title
source: Destination
nb: Destinasjon

# installer.settings.disableSleepHibernate
source: Disable sleep/hibernate
nb: Deaktiver dvale/hibernering

# installer.settings.subtitle
source: Configure agent options
nb: Konfigurer agentalternativer

# installer.settings.title
source: Installer Settings
nb: Installeringsinnstillinger

source: Key Store
nb: Nøkkellager

# keystore.add
source: Add Key
nb: Legg til nøkkel

# keystore.showValues
source: Show Keys
nb: Vis nøkler

# keystore.subtitle
source: Secure key storage
nb: Sikker nøkkellagring

# keystore.title
source: Key Store
nb: Nøkkellager

source: Last Seen: %@
nb: Sist sett: %@

source: Linux and macOS installers require a configured signing token.
nb: Linux- og macOS-installere krever et konfigurert signeringstoken.

source: Loading agents…
nb: Laster agenter…

source: Loading donation options…
nb: Laster donasjonsvalg…

source: Loading scripts…
nb: Laster skript…

source: Loading sessions…
nb: Laster økter…

source: Loading users…
nb: Laster brukere…

source: Logout of All Sessions
nb: Logg ut av alle økter

source: Logout Session
nb: Logg ut økt

source: New Deployment
nb: Ny utrulling

source: NEW PASSWORD
nb: NYTT PASSORD

source: No active sessions for this user.
nb: Ingen aktive økter for denne brukeren.

source: No agents loaded. Save your connection to begin.
nb: Ingen agenter lastet. Lagre tilkoblingen din for å starte.

source: No agents match your search.
nb: Ingen agenter samsvarer med søket ditt.
